[TheWorld:PersistentLevel.XComInteractiveLevelActor_12 XComInteractiveLevelActor]
FriendlyDisplayName="Міцні двері"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_15 XComInteractiveLevelActor]
FriendlyDisplayName="Міцні двері"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_16 XComInteractiveLevelActor]
FriendlyDisplayName="Міцні двері"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_19 XComInteractiveLevelActor]
FriendlyDisplayName="Міцні двері"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_3 XComInteractiveLevelActor]
FriendlyDisplayName="Міцні двері"

[TheWorld:PersistentLevel.XComInteractiveLevelActor_8 XComInteractiveLevelActor]
FriendlyDisplayName="Двері камери"
